[{"id":1,"title":"why?","text":"asdasdddddddqwerty","img":"images/emoticon3.png","date":"6/27/2020"},{"id":2,"title":"Some history","text":"Origami - History of origami | Britannica\nwww.britannica.com › Visual Arts › Decorative Art\nMany studies assert that origami was invented by the Japanese about a thousand years ago, but its roots may well be in China. It is also highly probable that the process of folding was applied to other materials before paper was invented, so the origins of recreational folding may lie with cloth or leather.\n\nA Brief History of Origami and Paper Folding as Art\nwww.thesprucecrafts.com › Origami › Origami Basics\nOct 20, 2019 - In 1880, however, the craft became known as origami. The term origami comes from the Japanese words oru (to fold) and kami (paper). It is not ...\n\nHistory of Origami | Study.com\nstudy.com › academy › lesson › history-of-origami\nOrigins of Origami Historians are unable to pinpoint an exact date for the beginnings of origami. But it most likely began soon after paper was invented by the Chinese nearly 2,000 years ago, some time around the year 100 A.D. Approximately 500 years later, Buddhist monks brought paper to Japan.\n\nThe History of Origami | All About Japan\nallabout-japan.com › Home › Travel › Traditions\nNov 7, 2016 - The history of origami is challenging to unfold, as any ancient pieces have long since disintegrated. Buddhist monks brought paper to both ...","img":"images/emoticon1.png","date":"6/27/2020"},{"id":3,"title":"Shakespeat","text":"SCENE I. Rousillon. The COUNT's palace.\n\n    Enter BERTRAM, the COUNTESS of Rousillon, HELENA, and LAFEU, all in black \n\nCOUNTESS\n\n    In delivering my son from me, I bury a second husband.\n\nBERTRAM\n\n    And I in going, madam, weep o'er my father's death\n    anew: but I must attend his majesty's command, to\n    whom I am now in ward, evermore in subjection.\n\nLAFEU\n\n    You shall find of the king a husband, madam; you,\n    sir, a father: he that so generally is at all times\n    good must of necessity hold his virtue to you; whose\n    worthiness would stir it up where it wanted rather\n    than lack it where there is such abundance.\n\nCOUNTESS\n\n    What hope is there of his majesty's amendment?\n\nLAFEU\n\n    He hath abandoned his physicians, madam; under whose\n    practises he hath persecuted time with hope, and\n    finds no other advantage in the process but only the\n    losing of hope by time.\n\nCOUNTESS\n\n    This young gentlewoman had a father,--O, that\n    'had'! how sad a passage 'tis!--whose skill was\n    almost as great as his honesty; had it stretched so\n    far, would have made nature immortal, and death\n    should have play for lack of work. Would, for the\n    king's sake, he were living! I think it would be\n    the death of the king's disease.","img":"images/emoticon1.png","date":"6/27/2020"},{"id":4,"title":"Scrisoarea ta","text":"Scrisoarea ta mi-a destrămat\nA visului beteală,\nCe viperă ţi-a-mprumutat\nVeninul drept cerneală?...\n\nCu slova ta vin anii toţi,\nŞi-n vraja lor mă fură...\nÎn rostul ei mărunt cum poţi\nSă-nchizi atâta ură?...\n\nCetind-o azi, ca alte dăţi,\nhttps://Versuri.ro/w/gd97\nÎn mine-un gând tresare:\nCe-ar fi s-o sfârtic în bucăţi\nŞi s-o arunc în mare?\n\nDin ale scrisului tău veşti\nOtrava s-ar desprinde,\nCa mâine-atât amar de peşti\nPescarii n-ar mai prinde...","img":"images/emoticon2.png","date":"6/27/2020"}]